/* The keyboard shortcut is is not allowed to be used */
"%@ is not allowed" = "%@ no está permitido";

/* the number of uses left in the free trial (when 1) */
"%lu Use Left" = "%lu uso restante";

/* the number of uses left in the free trial (when >1) */
"%lu Uses Left" = "%lu usos restantes";

/* click this button to get 10 more uses in the free trial */
"+10 Uses" = "+10 usos";

/* entry in selection list to indicate no selection */
"- None -" = "- Ninguno -";

/* No comment provided by engineer. */
"\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust." = "“%@” no está certificado por Pilotmoon Software. Instala esta extensión solo si procede de una fuente fiable.";

/* No comment provided by engineer. */
"Above Text" = "Sobre el texto";

/* Title of prefs section */
"Actions" = "Acciones";

/* No comment provided by engineer. */
"Alternate Search URL" = "URL de búsqueda alternativa";

/* Title of prefs section */
"Appearance" = "Apariencia";

/* No comment provided by engineer. */
"Authorized" = "Autorizado";

/* Dark/light mode will be the same as the operating system setting */
"Auto" = "Auto";

/* Dark/light mode will be opposite to the operaing system setting */
"Auto (Inverse)" = "Auto (inverso)";

/* No comment provided by engineer. */
"Below Text" = "Bajo el texto";

/* click button to buy the app */
"Buy" = "Comprar";

/* Button to go to store */
"Buy Now" = "Comprar ahora";

/* Button to go to store */
"Buy PopClip Online" = "Comprar PopClip online";

/* as in 'by Nick Moore' */
"by" = "por";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot Install Extension" = "No es posible instalar la extensión";

/* 1=name of app */
"Cannot start %1$@" = "No es posible iniciar %1$@";

/* This is a check box title, not a button */
"Check for updates" = "Buscar actualizaciones";

/* Label for color setting */
"Color" = "Color";

/* Displayed when something has been copied to the clipboard */
"Copied" = "Copiada";

/* Indicates Dark color apearance */
"Dark" = "Oscuro";

/* name of dictionary look-up feature */
"Dictionary" = "Diccionario";

/* button title */
"Don't Install" = "No instalar";

/* Button title */
"Done" = "OK";

/* Button title. Enables access for assistive devices. */
"Enable PopClip" = "Activar PopClip";

/* Title of table of apps which PopClip will ignore. */
"Excluded Apps" = "Aplicaciones excluidas";

/* button title shown in welcome window */
"Got it!" = "¡Entendido!";

/* No comment provided by engineer. */
"Hold Option (⌥) for alternate search." = "Mantenga pulsado Opción (⌥) para búsqueda alternativa.";

/* button title: install the named externsion */
"Install \"%@\"" = "Instalar “%@”";

/* the name of the extension to be installed is in quotes */
"Install Extension \"%@\"" = "Instalar extensión \"%@\"";

/* Label for control for setting keyboard shortcut */
"Keyboard Shortcut" = "Atajos de teclado";

/* No comment provided by engineer. */
"Language" = "Idioma";

/* No comment provided by engineer. */
"Languages" = "Idiomas";

/* Title of window showing the user's license details */
"License Details" = "Datos de la licencia";

/* No comment provided by engineer. */
"License key not valid" = "Número de licencia no válido";

/* Indicates Light color apearance */
"Light" = "Claro";

/* name of missing third party app */
"Missing App: %@" = "App no instalada: %@";

/* No comment provided by engineer. */
"Not Authorized" = "No autorizado";

/* button title */
"Not Now" = "Ahora no";

/* No comment provided by engineer. */
"OFF" = "Inactivo";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"ON" = "Activo";

/* name of link opening feature */
"Open Link" = "Abrir enlace";

/* No comment provided by engineer. */
"Open Links" = "Abrir enlaces";

/* Example: Options for Wikipedia */
"Options for %@" = "Opciones para %@";

/* No comment provided by engineer. */
"Please close this browser tab and return to PopClip." = "Por favor cierre esta pestaña del navegador y vuelva a PopClip.";

/* No comment provided by engineer. */
"Please wait..." = "Espere, por favor...";

/* No comment provided by engineer. */
"PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClip puede tener, como máximo, %li extensiones. Por favor, elimine alguna para ganar más espacio.";

/* No comment provided by engineer. */
"The free version of PopClip can have at most %li extensions. Please delete some to make space for more." = "La versión gratuita de PopClip puede tener como máximo %li extensiones. Por favor, elimine alguna para ganar más espacio.";

/* No comment provided by engineer. */
"PopClip can't find %@ on this computer. You probably need to install it." = "PopClip no encuentra %@ en este ordenador. Probablemente sea necesario instalarla.";

/* No comment provided by engineer. */
"PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website." = "PopClip no pudo cargar las siguientes extensiones:\n\n%@\n\nLas versiones actualizadas pueden estar disponibles desde el sitio de internet de PopClip.";

/* No comment provided by engineer. */
"PopClip Extensions" = "Extensiones PopClip";

/* as in 'PopClip is ON' or 'PopClip is OFF' */
"PopClip is" = "PopClip está";

/* No comment provided by engineer. */
"PopClip will check spelling in each selected language." = "PopClip revisará la ortografía en cada idioma seleccionado.";

/* Label for position setting */
"Position" = "Posición";

/* Button to quit the app */
"Quit" = "Salir";

/* Button title. Opens PopClip on mac app store. */
"Rate on App Store" = "Valorar en el App Store";

/* Button title. When clicked, shows the app's release notes. */
"Release Notes" = "Notas de Versión";

/* No comment provided by engineer. */
"Replace your search term with ***, e.g. https://example.com/?q=***" = "Sustituye el término de la búsqueda por ***, por ejemplo: https://ejemplo.com/?q=***";

/* name of 'reveal in finder' feature */
"Reveal in Finder" = "Mostrar en el Finder";

/* name of web search feature */
"Search" = "Buscar";

/* No comment provided by engineer. */
"Search URL" = "URL de búsqueda";

/* No comment provided by engineer. */
"Select" = "Seleccionar";

/* No comment provided by engineer. */
"Select apps to exclude" = "Aplicaciones a excluir";

/* No comment provided by engineer. */
"Show as Icon" = "Mostrar como icono";

/* check box title */
"Show in menu bar" = "Mostrar en la barra de menú";

/* button title */
"Sign In" = "Iniciar sesión";

/* Example: Sign in to your Instapaper account. */
"Sign in to your %@ account." = "Inicia sesión en tu cuenta %@";

/* button title */
"Sign Out" = "Cerrar sesión";

/* Label for size adjustment slider */
"Size" = "Tamaño";

/* name of spelling checker feature */
"Spelling" = "Ortografía";

/* check box title */
"Start at login" = "Ejecutar al inicio de sesion";

/* No comment provided by engineer. */
"Technical information:" = "Información técnica:";

/* This message is shown when the license key is registered. */
"Thank you for buying PopClip!" = "¡Gracias por comprar PopClip!";

/* No comment provided by engineer. */
"The application appears to be corrupted. Please install a fresh copy." = "La aplicación parece estar dañada. Instala una copia nueva.";

/* No comment provided by engineer. */
"This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip." = "Esta extensión no es compatible con esta versión de PopClip. Actualiza a la última versión de PopClip.";

/* No comment provided by engineer. */
"This extension requires macOS version %@ or above." = "Esta extensión requiere la versión de macOS %@ o superior.";

/* Dialog text */
"To continue, PopClip needs to enable Accessibility access." = "Para continuar, PopClip necesita activar el acceso a la Accesibilidad.";

/* help text shown in welcome window */
"To use PopClip, just select some text in any app using your mouse pointer." = "Para utilizar PopClip, selecciona texto en cualquier aplicación con el puntero del ratón.";

/* the free trial has expired */
"Trial Expired" = "Período de prueba agotado";

/* the number of uses left in the free trial (when 1) */
"Trial — %lu Use Left" = "Prueba - %lu uso restante";

/* the number of uses left in the free trial (when >1) */
"Trial — %lu Uses Left" = "Prueba - %lu usos restantes";

/* No comment provided by engineer. */
"Unsigned Extension" = "Extensión no certificada";

/* Button title. When clicked, shows user's license details. */
"View License" = "Ver licencia";

/* Visit the website for the name app e.g. Visit Evernote Website */
"Visit %@ Website" = "Visita la web de %@";

/* No comment provided by engineer. */
"Waiting..." = "Esperando...";

/* title of welcome window shown on first run */
"Welcome\nto PopClip" = "Bienvenido\na PopClip";

/* Example: You are signed in to Instapaper. */
"You are signed in to %@." = "Has iniciado sesión en %@.";

/* No comment provided by engineer. */
"You maxed out!" = "Se ha alcanzado el límite";

/* No comment provided by engineer. */
"⚠️ Authorization failed." = "⚠️ Error de autorización.";

/* No comment provided by engineer. */
"✅ PopClip Extension \"%@\" authorized." = "✅ Extensión PopClip \"%@\" autorizada.";
